// Header contents =============================================================//

str  = ''


str += '<div align="right" class="style3">Το χρώμα και η εμφάνιση ενδέχεται να διαφέρουν, ανάλογα με το προϊόν και οι προδιαγραφές ενδέχεται να τροποποιηθούν χωρίς προειδοποίηση, για τη βελτίωση της απόδοσης.</div>'
str += '<div align="right" class="style1">Δεν επιτρέπεται η τμηματική ή συνολική αναπαραγωγή, διανομή ή χρήση των περιεχομένων αυτού του εγχειριδίου σε οποιαδήποτε μορφή, χωρίς έγγραφη άδεια από τη Samsung Electronics, Co., Ltd.</div>'
str += '<div align="right" class="style1">Πνευματικά δικαιώματα &copy; 2009 Samsung Electronics, Co., Ltd. Τα πνευματικά δικαιώματα αυτού του εγχειριδίου διατηρούνται από τη Samsung Electronics, Co., Ltd.</div>'



document.write( str );

// Header Contents End =========================================================================//


