// Header contents =============================================================//

str  = ''


str += '<div align="right" class="style3">Цветът и обликът могат да се различават в зависимост от продукта, а спецификациите подлежат на промяна без предизвестие с оглед подобряване на работата.</div>'
str += '<div align="right" class="style1">Съдържанието на това ръководство за потребителя не може да бъде частично или изцяло възпроизвеждано, разпространявано или използвано в каквато и да било форма, без писмено разрешение от Samsung Electronics, Co., Ltd.</div>'
str += '<div align="right" class="style1">Copyright &copy; 2009 Samsung Electronics, Co., Ltd. Авторските права върху това ръководство са запазени от Samsung Electronics, Co., Ltd.</div>'



document.write( str );

// Header Contents End =========================================================================//


