// Header contents =============================================================//

str  = ''


str += '<div align="right" class="style3">제품에 따라 색상 및 형상이 다를 수 있으며 규격내용은 성능개선을 위해 예고없이 변경될 수 있습니다.</div>'
str += '<div align="right" class="style1">      삼성전자(주)의 사전 허가 없이 설명서 내용의 일부 또는 전부를 무단 사용하거나 복제하는 것은 금지되어 있습니다.</div>'
str += '<div align="right" class="style1">      © 2009 삼성전자(주). 본 설명서의 저작권은 삼성전자(주)에 있습니다.</div>'



document.write( str );

// Header Contents End =========================================================================//


