// Header contents =============================================================//

str  = ''


str += '<div align="right" class="style3">Цвет и дизайн изделия зависят от модели, характеристики изделия могут изменяться без предварительного уведомления с целью усовершенствования.</div>'
str += '<div align="right" class="style1">Полное или частичное воспроизведение, распространение или любое использование содержимого данного руководства запрещено без письменного разрешения компании Samsung Electronics, Co., Ltd.</div>'
str += '<div align="right" class="style1"> &copy;  Samsung Electronics, Co., Ltd, 2009. Авторское право на данное руководство принадлежит Samsung Electronics, Co., Ltd.</div>'



document.write( str );

// Header Contents End =========================================================================//


