// Header contents =============================================================//

str  = ''


str += '<div align="right" class="style3">Колір і вигляд можуть відрізнятися залежно від виробу; технічні характеристики можуть бути змінені без попередження з метою покращення роботи виробу.</div>'
str += '<div align="right" class="style1">Заборонено частково або повністю відтворювати, розповсюджувати або використовувати вміст цього посібника в будь-якій формі без письмового дозволу на таке компанії Samsung Electronics, Co., Ltd.</div>'
str += '<div align="right" class="style1">Авторські права &copy; 2009 Samsung Electronics, Co., Ltd. Авторські права на цей посібник належать компанії Samsung Electronics, Co., Ltd.</div>'



document.write( str );

// Header Contents End =========================================================================//


